{"label": "kinh-doanh", "link": "https://vietnamnet.vn/gia-vang-hom-nay-31-10-the-gioi-giam-vang-trong-nuoc-bat-dong-2075394.html", "title": "Giá vàng hôm nay 31/10: Vàng kéo nhau giảm giá", "description": "\n                    Nhiều nhận định cho rằng, giá vàng thế giới tiếp tục giảm, tuy nhiên cũng có quan điểm rằng tâm lý chai lì về suy thoái kinh tế của nhà đầu tư có thể yếu tố cứu vớt thị trường vàng.\n                ", "content": " giá vàng 9999 của SJC và Doji tại thị trường Hà Nội đều giảm 100 nghìn đồng/lượng so với buổi sáng. Cụ thể, giá vàng 9999 được SJC cập nhật vào lúc 15h42' và giá vàng 9999 được Tập đoàn Vàng bạc đá quý Doji cập nhật vào lúc 16h31' như sau: , giá vàng 9999 của SJC giữ nguyên so với buổi sáng. Cụ thể, giá vàng 9999 được SJC cập nhật vào lúc 14h19' và giá vàng 9999 được Tập đoàn Vàng bạc đá quý Doji cập nhật vào lúc 14h29' như sau:  giá vàng 9999 hôm nay của SJC không đổi so với kết thúc phiên giao dịch cuối tuần trước. Cụ thể, giá vàng 9999 được Công ty TNHH MTV Vàng bạc đá quý Sài Gòn (SJC) cập nhật vào lúc 8h36' và giá vàng 9999 được Tập đoàn Vàng bạc đá quý Doji cập nhật vào lúc 8h31' như sau: Bảng giá vàng SJC và DOJI cập nhật đầu giờ sáng ngày 31/10 Kết thúc phiên 29/10, giá vàng miếng 9999 tại SJC TP.HCM là 66,1 triệu đồng/lượng (mua vào) - 67,1 triệu đồng/lượng (bán ra). SJC Hà Nội niêm yết ở mức 66,1 triệu đồng/lượng (mua vào) và 67,12 triệu đồng/lượng (bán ra).  Doji Hà Nội niêm yết ở mức 66 triệu đồng/lượng (mua vào) và 67 triệu đồng/lượng (bán ra). Doji TP.HCM mua vàng SJC ở mức 66,2 triệu đồng/lượng, bán ra ở mức 67 triệu đồng/lượng.  giá vàng thế giới giao ngay đứng quanh ngưỡng 1.642,4 USD/ounce, giảm 3,3 USD/ounce so với đêm qua. Giá vàng giao tương lai tháng 12 trên sàn Comex New York ở mức 1.644,1 USD/ounce, giảm 0,7 USD/ounce so với đêm qua. Trên thị trường thế giới, giá vàng giao ngay chốt phiên cuối tuần tại Mỹ giảm 18 USD/ounce xuống 1.645,7 USD/ounce. Giá vàng tương lai giao tháng 12/2022 trên sàn Comex New York giảm 20,8 USD xuống 1.644,8 USD/ounce. Vandana Bharti, trợ lý Phó chủ tịch bộ phận nghiên cứu hàng hóa tại SMC Global Securities cho hay, giá vàng có thể biến động mạnh sau khi Cục Dự trữ Liên bang Mỹ (Fed) tăng lãi suất lên 75 điểm phần trăm vào 2/11. Ở một nhận định khác của Vandana Bharti, tâm lý chai lì về suy thoái kinh tế của các nhà đầu tư ngày càng lộ rõ, điều đó trở nên tốt hơn cho thị trường vàng. Cùng quan điểm với Vandana Bharti, nhà phân tích thị trường cấp cao của OANDA, Edward Moya, cho biết, tâm lý lạc quan vào thị trường của nhà đầu tư khiến thị trường vàng có thêm nhiều động lực. Ngoài ra Edward Moya cho rằng, giá vàng sẽ được quyết định rất lớn từ dữ liệu lạm phát và diễn biến thị trường lao động của Mỹ được công bố trong tháng 11. Trong khi đó, Jigar Trivedi, một chuyên gia phân tích cấp cao của Reliance Securities cho rằng, triển vọng   vẫn có xu hướng giảm do nhu cầu đầu tư vẫn yếu và kênh bán lẻ cũng không tích cực. Trong số 17 chuyên gia phân tích tham gia cuộc khảo sát giá vàng tuần tới, có 7 chuyên gia, tương đương 41%, dự đoán giá sẽ tăng vào tuần tới; trong khi 6 chuyên gia, tương đương 35%, cho rằng giá giảm; và 4 chuyên gia còn lại, tương đương 24%, trung lập về vàng. Phillip Streible, chiến lược gia thị trường trưởng tại Blue Line futures nói rằng, ông vẫn giữ thái độ trung lập với vàng trong thời gian tới vì việc Cục Dự trữ Liên bang tăng lãi suất sẽ tiếp tục đè nặng lên kim loại quý này. Sean Lusk, đồng giám đốc bảo hiểm rủi ro thương mại tại Walsh Trading, cho hay, vàng sẽ tiếp tục được bán ra, giá vàng trong tuần tới vẫn có xu hướng giảm trừ khi Fed bộc lộ rõ quan điểm rõ ràng hơn trong chính sách tiền tệ vào cuối năm nay.     Bảng giá vàng SJC và DOJI cập nhật cuối phiên giao dịch 31/10 Bảng giá vàng SJC và DOJI cập nhật đầu giờ chiều ngày 31/10 Tâm lý lạc quan của nhà đầu tư có thể quyết định đến giá vàng. (Ảnh: Chí Hùng) "}