{"label": "kinh-doanh", "link": "https://vietnamnet.vn/loai-gao-khong-lo-gia-dat-do-ba-noi-tro-van-thich-me-2006606.html", "title": "Loại 'gạo khổng lồ' trong veo, giá đắt đỏ bà nội trợ vẫn thích mê", "description": "\n                    Nhìn những hạt “gạo khổng lồ” nhiều người sẽ nghĩ ngay đến việc đem đi nấu thành cơm, nhưng thực ra là thốt nốt sấy dẻo có hình dáng giống hạt gạo. Đây cũng là món ăn vặt được các bà nội trợ thích mê.\n                ", "content": "Chị Hồ Thị Vân Ngọc, bán đặc sản miền Tây ở Âu Cơ (Tây Hồ, Hà Nội) kể rằng, rất nhiều khách hàng lần đầu nhìn thấy hỏi chị “có phải gạo khổng lồ không”, bởi nhìn qua, từ hình dáng đến màu sắc thốt nốt sấy dẻo khá giống với hạt gạo, chỉ khác là những miếng thốt nốt sấy to gấp cả trăm lần so với hạt gạo. Chị Ngọc cho biết, mình bán hạt thốt nốt tươi đã 5 năm nay. Loại hạt này là đặc sản miền Tây, cho thu hoạch vào mùa hè. Đặc tính hạt giòn dai, vị ngọt mát nên mọi người thường mua ăn giải nhiệt vào những ngày hè oi bức. Giá mỗi 1kg hạt thốt nốt tươi dao động trên dưới 100.000 đồng/kg, tuỳ thời điểm. Tuy nhiên, hạt tươi sẽ khó bảo quản hơn. Để trong ngăn mát tủ lạnh chỉ được một tuần, còn cấp đông thì để được 3 tháng nhưng khi sử dụng sẽ kém ngon. Dịp này chị nhập hàng sấy dẻo về bán với giá 190.000 đồng/kg. Bởi, loại này dễ bảo quản, có thể ăn luôn giống như hoa quả sấy dẻo hoặc đem rim, cho vào sữa chua ăn đều được. Song mới đầu khách khá lạ lẫm, đa số mua vì tò mò, còn tưởng đó là gạo. “Bây giờ thì khách quen ăn, lượng hàng bán ra ngày càng tăng. Như tuần này, chỉ riêng hạt thốt nốt sấy dẻo tôi bán hết khoảng 1,4 tạ”, chị tiết lộ. Chị Lê Thanh Hải - một đầu mối bán đặc sản ở Trần Đại Nghĩa (Hai Bà Trưng, Hà Nội) - cho biết, thốt nốt sấy dẻo bán hiện đắt hàng hơn cả loại tươi dù giá của chúng đắt đỏ hơn nhiều. Hàng đóng túi theo trọng lượng 0,5kg và đang bán với giá 120.000 đồng.  Như loại thốt nốt dẻo chị bán được sấy từ hàng tươi nguyên chất, không tẩm đường. Các xưởng sản xuất khi sấy để mức vừa phải đảm bảo độ dẻo, dai sần sật ăn như kẹo chip chip, vị ngọt thanh mát tự nhiên. Mua về bảo quản ngăn mát tủ lạnh khi ăn sẽ ngon nhất. Ngoài ra, thốt nốt dẻo cũng có thể đem nấu chè, rim với dâu tây hoặc dứa…  Theo chị Hải, hàng tươi mua về khách phải gọt lớp vỏ lụa bên ngoài sau đó mới ăn được. Còn hàng sấy dẻo thì tiện hơn, có thể ăn luôn nên nhiều bà nội trợ chuộng hàng sấy. Nhờ vậy, mỗi ngày chị tiêu thụ hết khoảng 30-40kg thốt nốt dẻo. Cầm trên tay vài miếng thốt nốt sấy dẻo bỏ vào ly sữa chua để cả gia đình thưởng thức sau bữa cơm tối, chị Hoàng Kim Ngân ở Dịch Vọng (Cầu Giấy, Hà Nội) nói: “Hạt này màu trắng trong, hình dáng lại giống hạt gạo nên lúc đầu xem hình người bán đăng tôi cứ tưởng là gạo khổng lồ. Đọc kỹ thông tin mới biết chúng là thốt nốt sấy dẻo”. Chị Ngân chia sẻ, đây là món ăn vặt khoái khẩu của các con chị. Từ khi biết đến món ăn này, trong nhà chị cũng nào cũng có đôi ba hộp thốt nốt sấy dẻo. Món này nếu cứ thế ăn trực tiếp thì dai giòn sần sật kiểu rất giống kẹo chip chip. Quan trọng hơn, chúng có vị ngọt thanh tự nhiên, không phải là ngọt tẩm đường nên sẽ tốt cho sức khoẻ, ăn không lo béo mập.  Trên các khu chợ online rao bán khá nhiều thốt nốt sấy dẻo. Món ăn này được đóng hộp, đóng túi theo trọng lượng 0,5kg hoặc 1kg. Giá của hạt thốt nốt sấy dẻo phổ biến ở mức 180.000-220.000 đồng/kg, song cũng có nơi bán tới 270.000 đồng/kg.  Dù vậy, các chủ hàng cho biết, món ăn vặt này vẫn rất đắt khách, nhất là vào khi chuẩn bị vào hè, nhu cầu mua món ăn giải nhiệt tăng cao. "}