{"label": "kinh-doanh", "link": "https://vietnamnet.vn/ap-luc-tu-fed-gia-vang-doi-mat-nhieu-song-gio-2075207.html", "title": "Áp lực từ Fed, vàng đối mặt nhiều sóng gió", "description": "\n                    Giá vàng thế giới kết thúc một tuần đầy biến động mạnh. Tuần tới vàng tiếp tục đối mặt với đồng USD mạnh lên sau quyết định tăng lãi suất của Fed vào ngày 2/11.\n                ", "content": "Trên thị trường vàng thế giới,   giao ngay chốt phiên cuối tuần tại Mỹ giảm 18,8 USD, tương đương mức giảm 1,09%, xuống 1.644,9 USD/ounce. Giá vàng tương lai giao tháng 12/2022 trên sàn Comex New York giảm 17,3 USD xuống, tương đương 1,03%, xuống còn 1.648,3 USD/ounce. Ở thời điểm hiện tại, vàng trong tình trạng mong manh khi kết thúc tuần mức dưới 1.650 USD/ounce. Thị trường vàng đang rơi vào bối cảnh hỗn loạn, các nhà đầu tư đang mất phương hướng cho những quyết định rõ ràng vào tuần tới. Theo các chuyên gia phân tích, nhiều nhà đầu tư tiếp tục đứng ngoài quan sát và chờ đợi những tín hiệu từ Cục Dự trữ Liên bang Mỹ (Fed) về những quyết định chậm tốc độ tăng lãi suất vào cuối năm. Tại cuộc họp chính sách tiền tệ vào ngày 2/11, nhiều khả năng Fed sẽ nâng lãi suất thêm 75 điểm phần trăm, với mức tăng này vẫn được cho động lực tích cực thúc đẩy giá vàng trong tuần tới. Sean Lusk, đồng giám đốc bảo hiểm rủi ro thương mại tại Walsh Trading, cho hay, vàng sẽ tiếp tục được bán ra, giá vàng trong tuần tới vẫn có xu hướng giảm trừ khi Fed bộc lộ rõ quan điểm rõ ràng hơn trong chính sách tiền tệ vào cuối năm nay. Sean Lusk nhận định, nếu giá vàng giảm, phá vỡ mức giá 1.620 USD/ounce thì sẽ kích hoạt xu hướng giảm giá, vàng có thể sẽ lao dốc mạnh. Còn theo Phillip Streible, chiến lược gia thị trường trưởng tại Blue Line Futures, vàng sẽ tiếp tục bị áp lực từ việc Fed sẽ tăng lãi suất. Ông cho rằng, giá vàng có thể giảm xuống mức 1.600 USD/ounce. Khi giá vàng về tới mức đó, ông sẽ mua vào. Nhiều chuyên gia phân tích lại lạc quan hơn về vàng trong thời gian tới. Họ cho rằng Fed sẽ giảm tốc độ tăng lãi suất vào tháng 12. Khi đó, thị trường vàng chứng kiến một thời khắc sôi động hiếm có sau khi rơi vào tình cảnh ảm đạm trong nhiều tháng qua. Trong tuần tới, trọng tâm giá vàng sẽ được quyết định vào ngày 2/11, thời khắc quyết định Fed sẽ nâng tiếp lãi suất lên 75 điểm phần trăm. Một lần nữa, đồng bạc xanh sẽ được một cú huých biến động mạnh sau thời gian ổn định. Darin Newsom, chủ tịch của Darin Newsom Analysis, cũng tin rằng vàng sẽ có biến động giá vào tuần tới. Tuy nhiên, ông nói thêm miễn là vàng có thể giữ trên mức thấp gần đây quanh 1.620 USD/ounce thì nó sẽ vẫn ở trong xu hướng tăng trung hạn. Tuần tới, vàng đối mặt nhiều sóng gió. (Ảnh: Chí Hùng) "}