{"label": "kinh-doanh", "link": "https://vietnamnet.vn/9-thang-bamboo-capital-bao-lai-885-ty-dong-2075064.html", "title": "9 tháng, Bamboo Capital báo lãi 885 tỷ đồng", "description": "\n                    Công ty cổ phần Tập đoàn Bamboo Capital (HoSE: BCG) vừa công bố kết quả kinh doanh 9 tháng đầu năm 2022 với doanh thu đạt 3.311 tỷ đồng và lợi nhuận sau thuế hơn 885 tỷ đồng.\n                ", "content": "Doanh thu quý III đạt 1.176,7 tỷ đồng tăng trưởng 157,2% so với cùng kỳ năm 2021. Sự đóng góp về mặt doanh thu vẫn đến chủ yếu từ mảng bất động sản (258 tỷ), năng lượng tái tạo (272 tỷ) và xây dựng (506 tỷ). Lợi nhuận sau thuế của công ty chỉ đạt 39 tỷ đồng, giảm 81,9% so với cùng kỳ. Lợi nhuận sau thuế giảm phần lớn là do doanh thu tài chính của BCG trong quý III/2022 giảm mạnh. Việc huy động vốn khó khăn cùng lãi suất tăng cao đã làm cho thị trường M&A bị đóng băng trong quý III, trong khi phần lớn lợi nhuận của BCG trong quý III năm ngoái đến từ mảng dịch vụ tài chính thông qua các hoạt động M&A này.  Một nguyên do khác là bởi chi phí quản lý doanh nghiệp trong kỳ của BCG tăng so với cùng kỳ năm ngoái sau khi hợp nhất thêm 3 công ty từ đầu năm 2022 bao gồm: Công ty Bảo hiểm AAA, Công ty BCG 0 Băng Dương và Công ty Hanwha BCG Băng Dương. Lãnh đạo BCG cho biết thời gian tới công ty sẽ tiếp tục tái cơ cấu bộ máy quản lý, tinh gọn cấu trúc nhân sự nhằm tối ưu hoá chi phí quản lý của các doanh nghiệp sau khi sáp nhập. Bên cạnh đó, mảng bất động sản ngoài những khó khăn về điều kiện thị trường thay đổi còn gặp một số khó khăn khác do cơn bão số 4 và tình trạng mưa lũ kéo dài nhiều ngày, khiến hoạt động xây dựng đình trệ, thời gian hoàn thiện dự án chậm hơn so với dự kiến. Tuy nhiên, công ty đã cố gắng khắc phục khó khăn và đã đưa dự án vào giai đoạn bàn giao. Trong quý III, dự án Malibu Hội An đã bàn giao được 90 căn condotel, phần còn lại sẽ tiếp tục được bàn giao từ nay đến quý I/2023. Dự án Hoian d’Or đang trong quá trình hoàn thiện phần shophouse, dự kiến phân khu shophouse sẽ có thể bắt đầu bàn giao và ghi nhận lợi nhuận trong quý IV năm nay. Cũng theo BCG, tính đến ngày 30/09, tổng tài sản của BCG đạt 43.752,4 tỷ đồng, tăng nhẹ 16,1% so với hồi đầu năm, chủ yếu từ gia tăng tài sản đầu tư dài hạn do các dự án bất động sản và năng lượng tái tạo đã hoàn thiện trong năm. Tổng nợ được kiềm chế với mức tăng chỉ 2,7%, các dự án mới được tài trợ bởi vốn chủ sở hữu huy động từ các lần tăng vốn trong năm 2022 theo phê duyệt tại Đại hội đồng cổ đông. Cũng như các quý trước, các tỷ lệ đòn bẩy tiếp tục được duy trì ở mức tích cực nhằm đảm bảo sức khoẻ tài chính và hạn chế các rủi ro về tài chính. Tính đến ngày 30/09, tỷ lệ nợ trên vốn chủ sở hữu của BCG là 2,2 lần, tỷ lệ nợ vay trên vốn chủ sở hữu chỉ còn 1,1 lần.  Đứng trước những biến động liên tục trên thị trường tài chính và bất động sản thời gian qua, đà tăng trưởng của BCG chậm lại, doanh thu từ mảng bất động sản và dịch vụ tài chính chưa đạt như kỳ vọng, tuy nhiên mọi hoạt động của công ty vẫn duy trì ổn định nhờ dòng tiền từ gần 600 MW điện mặt trời đã vận hành với các dự án nằm ở những khu vực cắt giảm điện thấp, đã và đang tạo ra dòng tiền ổn định.  Trong quý III, BCG Energy tiếp tục xây dựng và đã hoàn thiện dự án điện mặt trời Krong Pa 2 tại tỉnh Gia Lai. Song song với các dự án điện mặt trời, BCG Energy vẫn đang bám sát kế hoạch triển khai các dự án điện gió tại Cà Mau và Trà Vinh. Hiện các nhà máy đều đang trong quá trình thi công trạm biến áp, đường đây đấu nối và đóng cọc thử nhằm sẵn sàng cho giai đoạn thi công phần nhà máy trên biển ngay khi chính sách giá điện mới được ban hành.  Lãnh đạo của BCG nhận định giai đoạn thị trường tài chính, bất động sản có nhiều biến động, thách thức khiến hầu hết các doanh nghiệp gặp khó khăn, trong đó BCG cũng ghi nhận tăng trưởng thấp hơn kỳ vọng. Ưu tiên hàng đầu của BCG giai đoạn này là tập trung toàn bộ nguồn lực giải quyết các khó khăn trước mắt, quản trị rủi ro ở mức tối thiểu và củng cố nội lực công ty để có thể tăng trưởng tích cực khi tình hình thị trường khởi sắc. Đơn vị: triệu đồng Doanh thu và lợi nhuận quý III năm 2022 - Nguồn: BCG Đơn vị: triệu đồng Các chỉ số của bảng cân đối kế toán - Nguồn: BCG Tỷ lệ đòn bẩy duy trì ở mức tích cực - Nguồn: BCG "}